[
 {
   "id": 1,
   "name": "GeoEngineering",
   "description": "Geoengineering is the large-scale manipulation of a specific process central to controlling Earth’s climate for the purpose of obtaining a specific benefit. Global climate is controlled by the amount of solar radiation received by Earth and also by the fate of this energy within the Earth system—that is, how much is absorbed by Earth’s surface and how much is reflected or reradiated back into space. The reflectance of solar radiation is controlled by several mechanisms, including Earth’s surface albedo and cloud coverage and the presence in the atmosphere of greenhouse gases such as carbon dioxide (CO2). If geoengineering proposals are to influence global climate in any meaningful way, they must intentionally alter the relative influence of one of these controlling mechanisms."
 },
 {
   "id": 2,
   "name": "Health & Wellness",
   "description": "Health comprises the diagnosis of a disease/illness, predisposition to a disease, and any unexpected injury. Wellness is an active process of growth and change to reach your fullest health and well-being. It is associated with actively pursuing activities, making choices and lifestyle changes, controlling risk factors that can harm a person, focusing on nutrition, having a balanced diet, and following spiritual practices that lead to holistic health."
 },
 {
   "id": 3,
   "name": "Zero-Impact Aviation (ZIA)",
   "description": "Sustainable aviation fuels produced from renewable and waste feedstock can provide the greatest impact in our effort to reduce greenhouse gas emissions. [See chart above for details.] Such fuels will be critical to the aviation industry’s ability to meet the net-zero emissions goal and they have the potential to slash emissions by up to 100 percent. Sustainable aviation fuels can be used in today’s fleet of aircraft, without modification, and are produced from wastes, residues, biomass, sugar, oils and gaseous sources of carbon. The FAA also is supporting research for piston aircraft to operate safely without leaded gasoline and encouraging actions that minimize potential exposure to aircraft lead emissions. Sustainable aviation fuels produced from renewable and waste feedstock can provide the greatest impact in our effort to reduce greenhouse gas emissions. [See chart above for details.] Such fuels will be critical to the aviation industry’s ability to meet the net-zero emissions goal and they have the potential to slash emissions by up to 100 percent. Sustainable aviation fuels can be used in today’s fleet of aircraft, without modification, and are produced from wastes, residues, biomass, sugar, oils and gaseous sources of carbon. The FAA also is supporting research for piston aircraft to operate safely without leaded gasoline and encouraging actions that minimize potential exposure to aircraft lead emissions. Sustainable aviation fuels produced from renewable and waste feedstock can provide the greatest impact in our effort to reduce greenhouse gas emissions. [See chart above for details.] Such fuels will be critical to the aviation industry’s ability to meet the net-zero emissions goal and they have the potential to slash emissions by up to 100 percent. Sustainable aviation fuels can be used in today’s fleet of aircraft, without modification, and are produced from wastes, residues, biomass, sugar, oils and gaseous sources of carbon. The FAA also is supporting research for piston aircraft to operate safely without leaded gasoline and encouraging actions that minimize potential exposure to aircraft lead emissions. Sustainable aviation fuels produced from renewable and waste feedstock can provide the greatest impact in our effort to reduce greenhouse gas emissions. [See chart above for details.] Such fuels will be critical to the aviation industry’s ability to meet the net-zero emissions goal and they have the potential to slash emissions by up to 100 percent. Sustainable aviation fuels can be used in today’s fleet of aircraft, without modification, and are produced from wastes, residues, biomass, sugar, oils and gaseous sources of carbon. The FAA also is supporting research for piston aircraft to operate safely without leaded gasoline and encouraging actions that minimize potential exposure to aircraft lead emissions. Sustainable aviation fuels produced from renewable and waste feedstock can provide the greatest impact in our effort to reduce greenhouse gas emissions. [See chart above for details.] Such fuels will be critical to the aviation industry’s ability to meet the net-zero emissions goal and they have the potential to slash emissions by up to 100 percent. Sustainable aviation fuels can be used in today’s fleet of aircraft, without modification, and are produced from wastes, residues, biomass, sugar, oils and gaseous sources of carbon. The FAA also is supporting research for piston aircraft to operate safely without leaded gasoline and encouraging actions that minimize potential exposure to aircraft lead emissions."
 }
]